{"data": [{"quote": "1. “Live as if you were to die tomorrow. Learn as if you were to live forever.”", "author": "– Mahatma Gandhi"}, {"quote": "2. “That which does not kill us makes us stronger.”", "author": "– Friedrich Nietzsche"}, {"quote": "3. “Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.”", "author": "– Bernard M. Baruch"}, {"quote": "4. “We must not allow other people’s limited perceptions to define us.”", "author": "– Virginia Satir"}, {"quote": "5. “Do what you can, with what you have, where you are.”", "author": "– Theodore Roosevelt"}, {"quote": "6. “Be yourself; everyone else is already taken.”", "author": "– Oscar Wilde"}, {"quote": "7. “This above all: to thine own self be true.”", "author": "– William Shakespeare"}, {"quote": "8. “If you cannot do great things, do small things in a great way.”", "author": "– Napoleon Hill"}, {"quote": "9. “If opportunity doesn’t knock, build a door.”", "author": "– Milton Berle"}, {"quote": "10. “Wise men speak because they have something to say; fools because they have to say something.”", "author": "– Plato"}, {"quote": "11. “Strive not to be a success, but rather to be of value.”", "author": "– Albert Einstein"}, {"quote": "12. “Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.”", "author": "– Robert Frost"}, {"quote": "13. “Do not let what you cannot do interfere with what you can do.”", "author": "– John Wooden"}, {"quote": "14. “Whenever you find yourself on the side of the majority, it is time to pause and reflect.”", "author": "– Mark Twain"}, {"quote": "15. “I haven’t failed. I’ve just found 10,000 ways that won’t work.”", "author": "– Thomas Edison"}, {"quote": "16. “A journey of a thousand leagues begins beneath one’s feet.”", "author": "– Lao Tzu"}, {"quote": "17. “I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.”", "author": "– Maya Angelou"}, {"quote": "18. “Either you run the day, or the day runs you.”", "author": "– Jim Rohn"}, {"quote": "19. “Life shrinks or expands in proportion to one’s courage.”", "author": "– Anais Nin"}, {"quote": "20. “You must be the change you wish to see in the world.”", "author": "– Mahatma Gandhi"}, {"quote": "21. “What you do speaks so loudly that I cannot hear what you say.”", "author": "– Ralph Waldo Emerson"}, {"quote": "22. “Believe and act as if it were impossible to fail.”", "author": "– Charles Kettering"}, {"quote": "23. “The difference between ordinary and extraordinary is that little extra.”", "author": "– Jimmy Johnson"}, {"quote": "24. “The best way to predict the future is to invent it.”", "author": "– Alan Kay"}, {"quote": "25. “If I am not for myself, who is for me? And if I am only for myself, what am I? And if not now, when?”", "author": "– Rabbi Hillel"}, {"quote": "26. “Everything has beauty, but not everyone can see.”", "author": "– Confucius"}, {"quote": "27. “Believe you can and you’re halfway there.”", "author": "– Theodore Roosevelt"}, {"quote": "28. “How wonderful it is that nobody need wait a single moment before starting to improve the world.”", "author": "– Anne Frank"}, {"quote": "29. “Imagination is everything. It is the preview of life’s coming attractions.”", "author": "– Albert Einstein"}, {"quote": "30. “Change your thoughts and you change your world.”", "author": "– Norman Vincent"}, {"quote": "31. “Happiness is not something ready made. It comes from your own actions.”", "author": "– Dalai Lama"}, {"quote": "32. “Remember that happiness is a way of travel, not a destination.”", "author": "– Roy M. Goodman"}, {"quote": "33. “Too many of us are not living our dreams because we are living our fears.”", "author": "– Les Brown"}, {"quote": "34. “If you want to lift yourself up, lift up someone else.”", "author": "– Booker T. Washington"}, {"quote": "35. “You miss 100% of the shots you don’t take.”", "author": "– Wayne Gretzky"}, {"quote": "36. “It is never too late to be what you might have been.”", "author": "– George Eliot"}, {"quote": "37. “A person who never made a mistake never tried anything new.”", "author": "– Albert Einstein"}, {"quote": "38. “The person who says it cannot be done should not interrupt the person who is doing it.”", "author": "– Chinese Proverb"}, {"quote": "39. “Great minds discuss ideas; average minds discuss events; small minds discuss people.”", "author": "– Eleanor Roosevelt"}, {"quote": "40. “You only live once, but if you do it right, once is enough.”", "author": "– Mae West"}, {"quote": "41. “If you tell the truth, you don’t have to remember anything.”", "author": "– Mark Twain"}, {"quote": "42. “The only thing worse than being blind is having sight but no vision.”", "author": "– Helen Keller"}, {"quote": "43. “To live is the rarest thing in the world. Most people exist, that is all.”", "author": "– Oscar Wilde"}, {"quote": "44. “Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.”", "author": "– Martin Luther King, Jr."}, {"quote": "45. “The only thing we have to fear is fear itself.”", "author": "– Franklin D. Roosevelt"}, {"quote": "46. “If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.”", "author": "– Oprah Winfrey"}, {"quote": "47. “Remember no one can make you feel inferior without your consent.”", "author": "– Eleanor Roosevelt"}, {"quote": "48. “For every minute you are angry you lose sixty seconds of happiness.”", "author": "– Ralph Waldo Emerson"}, {"quote": "49. “Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.”", "author": "– Lao Tzu"}, {"quote": "50. “There are two ways of spreading light: to be the candle or the mirror that reflects it.”", "author": "– Edith Wharton"}, {"quote": "51. “The road to success and the road to failure are almost exactly the same.”", "author": "– Colin R. Davis"}, {"quote": "52. “Motivation is a fire from within. If someone else tries to light that fire under you, chances are it will burn very briefly.”", "author": "– Stephen R. Covey"}, {"quote": "53. “In three words I can sum up everything I’ve learned about life: It goes on.”", "author": "– Robert Frost"}, {"quote": "54. “Self-reverence, self-knowledge, self control — these three alone lead to power.”", "author": "– Alfred, Lord Tennyson"}, {"quote": "55. “Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.”", "author": "– Carl Bard"}, {"quote": "56. “Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.”", "author": "– Henry Ford"}, {"quote": "57. “He who angers you conquers you.”", "author": "– Elizabeth Kenny"}, {"quote": "58. “Beauty, without expression, tires.”", "author": "– Ralph Waldo Emerson"}, {"quote": "59. “The secret of business is to know something that nobody else knows.”", "author": "– Aristotle Onassis"}, {"quote": "60. “The greatest discovery of all time is that a person can change his future by merely changing his attitude.”", "author": "– Oprah Winfrey"}, {"quote": "61. “We cannot always build the future of our youth, but we can build our youth for the future.”", "author": "– Franklin D. Roosevelt"}, {"quote": "62. “It takes courage to grow up and turn out to be who you really are.”", "author": "– E.E. Cummings"}, {"quote": "63. “In this world nothing can be said to be certain, except death and taxes.”", "author": "– Benjamin Franklin"}, {"quote": "64. “It is the mark of an educated mind to be able to entertain a thought without accepting it.”", "author": "– Aristotle"}, {"quote": "65. “A happy family is but an earlier heaven.”", "author": "– George Bernard Shaw"}, {"quote": "66. “Don’t walk in front of me, I may not follow. Don’t walk behind me, I may not lead. Walk beside me and be my friend.”", "author": "– Albert Camus"}, {"quote": "67. “Courage doesn’t always roar. Sometimes courage is the little voice at the end of the day that says ‘I’ll try again tomorrow.'”", "author": "– Mary Anne Radmacher"}, {"quote": "68. “Education is like a double-edged sword. It may be turned to dangerous uses if it is not properly handled.”", "author": "– Wu Ting-Fang"}, {"quote": "69. “Walking with a friend in the dark is better than walking alone in the light.”", "author": "– Helen Keller"}, {"quote": "70. “Happiness is not a goal; it is a by-product.”", "author": "– Eleanor Roosevelt"}, {"quote": "71. “Always forgive your enemies; nothing annoys them so much.”", "author": "– Oscar Wilde"}, {"quote": "72. “The only true wisdom is knowing that you know nothing.”", "author": "– Socrates"}, {"quote": "73. “As a well-spent day brings happy sleep, so a life well spent brings happy death.”", "author": "– Leonardo da Vinci"}, {"quote": "74. “Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen.”", "author": "– Winston Churchill"}, {"quote": "75. “Children are our most valuable resource.”", "author": "– Herbert Hoover"}, {"quote": "76. “Love is, above all else, the gift of oneself.”", "author": "– Jean Anouilh"}, {"quote": "77. “Music in the soul can be heard by the universe.”", "author": "– Lao Tzu"}, {"quote": "78. “Peace begins with a smile.”", "author": "– Mother Teresa"}, {"quote": "79. “Success is liking yourself, liking what you do, and liking how you do it.”", "author": "– Maya Angelou"}, {"quote": "80. “A friend is someone who knows all about you and still loves you.”", "author": "– Elbert Hubbard"}, {"quote": "81. “Never leave that till tomorrow which you can do today.”", "author": "– Benjamin Franklin"}, {"quote": "82. “If you don’t make mistakes, you’re not working on hard enough problems.”", "author": "– Frank Wilczek"}, {"quote": "83. “We must learn to live together as brothers or perish together as fools.”", "author": "– Martin Luther King, Jr."}, {"quote": "84. “Life is like a camera. Just focus on what’s important, capture the good times, develop from the negatives, and if things don’t work out, just take another shot.”", "author": "– Unknown"}, {"quote": "85. “When you judge another, you do not define them; you define yourself.”", "author": "– Wayne Dyer"}, {"quote": "86. “Opportunity is missed by most people because it is dressed in overalls and looks like work.”", "author": "– Thomas Edison"}, {"quote": "87. “Love me when I least deserve it, because that’s when I really need it.”", "author": "– Swedish Proverb"}, {"quote": "88. “The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.”", "author": "– Helen Keller"}, {"quote": "89. “If you want to test your memory, try to recall what you were worrying about one year ago today.”", "author": "– E. Joseph Cossman"}, {"quote": "90. “The real opportunity for success lies within the person and not in the job.”", "author": "– Zig Ziglar"}, {"quote": "91. “It takes a great deal of courage to stand up to your enemies, but even more to stand up to your friends.”", "author": "– J. K. Rowling"}, {"quote": "92. “Defeat is not bitter unless you swallow it.”", "author": "– Joe Clark"}, {"quote": "93. “A mind is like a parachute. It doesn’t work if it isn’t open.”", "author": "– Frank Zappa"}, {"quote": "94. “The man who removes a mountain begins by carrying away small stones.”", "author": "– Chinese Proverbs"}, {"quote": "95. “When you are totally at peace with yourself, nothing can shake you.”", "author": "– Deepam Chatterjee"}, {"quote": "96. “Be a first rate version of yourself, not a second rate version of someone else.”", "author": "– Judy Garland"}, {"quote": "97. “Your worth consists in what you are and not in what you have.”", "author": "– Thomas Edison"}, {"quote": "98. “Others can stop you temporarily – you are the only one who can do it permanently.”", "author": "– Zig Ziglar"}, {"quote": "99. “Life has no limitations, except the ones you make.”", "author": "– Les Brown"}, {"quote": "100. “Peace comes from within. Do not seek it without.”", "author": "– Muhammad Ali"}]}